export const feedbacks = [
    {
        avatarUrl: '/assets/images/feedback1.png',
        author: 'Барбоскин Шарик',
        text: 'Собаку вычесали просто на ура! Он теперь вкусно пахнет уже несколько дней мужским одеколоном. И сам' +
            ' мастер просто шикарный! Подход к собакам просто наилучший! Находит общий язык, собака к мастеру тянулась,' +
            ' была рада.'
    },
    {
        avatarUrl: '/assets/images/feedback2.png',
        author: 'Матроскин Бобик',
        text: 'Которая стригла нам когти, она была приятная и было видно, что любит животных. Приходила с щенком и для меня важно, чтобы все сделали аккуратно. Записалась легко в то время, когда мне было удобно. Зоостудию выбрала потому, что увидела рекламу.'
    },
    {
        avatarUrl: '/assets/images/feedback3.png',
        author: 'Лева Тигранов',
        text: 'В зоостудии мне понравилось отношение к питомцу и качество работы. Мастер отлично относился и к животному, и к хозяину, и особенно к своей работе. Кот во время процедуры чувствовал себя хорошо, для него были созданы все условия.'
    }
]
