export const masters = [
    {
        avatarUrl: '/assets/images/maria-ava.png',
        img: '/assets/images/maria.png',
        name: 'Мария',
        title: 'Грумер и основатель студии',
        shortTitle: 'Грумер',
        items: [
            'более 7 лет работы в груминге',
            'дипломированный кинолог',
            'сертифицированный собаковод',
            'практика в Центральном кинологическом центре ФТС России',
            'участником организации мероприятия российской кинологической федерации "Евразия"',
            'судейство на соревнованиях с собаками'
        ]
    },
    {
        avatarUrl: '/assets/images/liliya-ava.png',
        img: '/assets/images/liliya.png',
        name: 'Лилия',
        title: 'Грумер',
        shortTitle: 'Грумер',
        items: [
            'начинающий грумер',
            'учится на кинолога',
            'учавствует в соревнованиях с собаками',
            'ассистент в ветеринарной клинике',
            'занимается Каникроссом со своим лабрадором',
            'изготавливает амуницию для собак'
        ]
    },
    {
        avatarUrl: '/assets/images/Lidiya-ava.png',
        img: '/assets/images/lidiya.jpg',
        name: 'Лидия',
        title: 'Хэндлер',
        shortTitle: 'Хэндлер',
        items: [
            'кинологическое образование',
            'стаж более 15 лет',
            'автор пособий по дрессировки собак и преподаватель по специальности кинология',
            'сертифицированный инструктор РКФ (Российская Кинологическая Федерация)',
            'многократный участник и призёр различных соревнований по поисковым дисциплинам'
        ]
    },
    {
        avatarUrl: '/assets/images/man-ava.png',
        img: '/assets/images/man.jpg',
        name: 'Имя',
        title: 'Кинолог',
        shortTitle: 'Кинолог',
        items: [
            'кинологическое образование',
            'стаж более 15 лет (кинолог в Аэрофлоте с шакало-псовыми гибридами(шалайки), инструктор в частном КЦ Дог' +
            ' Сервис, подготовка служебных собак по направлению спец.поиска)',
            'частная практика по направлениям: коррекция поведения, воспитание щенков, обучение взрослых собак, защитная служба.',
            'основатель онлайн-школы дрессировки собак pro-dog.ru',
        ]
    },
    {
        avatarUrl: '/assets/images/valentina-ava.png',
        img: '/assets/images/Valentina.jpg',
        name: 'Валентина',
        title: 'Кинолог',
        shortTitle: 'Кинолог',
        items: [
            'кинологическое образование',
            'стаж более 15 лет (кинолог в Аэрофлоте с шакало-псовыми гибридами(шалайки), инструктор в частном КЦ Дог' +
            ' Сервис, подготовка служебных собак по направлению спец.поиска)',
            'частная практика по направлениям: коррекция поведения, воспитание щенков, обучение взрослых собак, защитная служба.',
            'основатель онлайн-школы дрессировки собак pro-dog.ru',
        ]
    }
];
