export const masters = [
    {
        avatarUrl: '/assets/images/maria-ava.png',
        img: '/assets/images/maria.webp',
        name: 'Мария',
        title: 'Грумер и основатель студии',
        shortTitle: 'Грумер',
        items: [
            'более 7 лет работы в груминге',
            'дипломированный кинолог',
            'сертифицированный собаковод',
            'практика в Центральном кинологическом центре ФТС России',
            'участником организации мероприятия российской кинологической федерации "Евразия"',
            'судейство на соревнованиях с собаками'
        ]
    },
    {
        avatarUrl: '/assets/images/liliya-ava.png',
        img: '/assets/images/liliya.webp',
        name: 'Лилия',
        title: 'Грумер, кинолог',
        shortTitle: 'Грумер, кинолог',
        items: [
            'начинающий грумер',
            'учится на кинолога',
            'учавствует в соревнованиях с собаками',
            'ассистент в ветеринарной клинике',
            'занимается Каникроссом со своим лабрадором',
            'изготавливает амуницию для собак'
        ]
    },
    {
        avatarUrl: '/assets/images/Lidiya-ava.png',
        img: '/assets/images/lidiya.webp',
        name: 'Варвара',
        title: 'Хэндлер',
        shortTitle: 'Хэндлер',
        items: [
            'кинологическое образование',
            'стаж более 15 лет',
            'автор пособий по дрессировки собак и преподаватель по специальности кинология',
            'сертифицированный инструктор РКФ (Российская Кинологическая Федерация)',
            'многократный участник и призёр различных соревнований по поисковым дисциплинам'
        ]
    },
];
